{
  "description": "Vigencia para diferir al XX de XXXX de XXXX. La promoción es personal e intransferible. El diferido se verá reflejado máximo 24 horas después de la solicitud. La compra original a un pago será eliminada y pasará a un esquema de cuotas, cada mes se reflejará la mensualidad correspondiente en el Estado de Cuenta, sección ¿Promociones Meses con Intereses¿ como un pago fijo que incluye capital e intereses antes de IVA. Una vez aceptada es irreversible la mensualidad y el interés salvo que se liquide la totalidad de la deuda. Es responsabilidad del cliente llamar a SuperLínea para cancelar el diferido y liquidar el monto restante. Si se presenta un impago o no se paga la mensualidad completa, los intereses generados por este adeudo se calcularán conforme a la tasa habitual de la tarjeta. Oferta sujeta a aprobación con base en el comportamiento crediticio del cliente al momento de hacerla efectiva. Período máximo para solicitar una aclaración 90 días posteriores a la aceptación de la oferta. Para fines informativos se anexa referencia de los plazos participantes: CAT promedio del diferimiento a: 3 meses CAT 21.0% tasa de interés mensual fija de 1.60% que representa una tasa de interés anual fija de 19.20% sin IVA, 6 meses CAT 23.9% tasa de interés mensual fija de 1.80% que representa una tasa de interés anual fija de 21.60% sin IVA, 12 meses CAT 32.9% tasa de interés mensual fija de 2.40% que representa una tasa de interés anual fija de 28.8% sin IVA, 18 meses CAT 34.5% tasa de interés mensual fija de 2.50% que representa una tasa de interés anual fija de 30.0% sin IVA, 24 meses CAT 36.1% tasa de interés mensual fija de 2.60% que representa una tasa de interés anual fija de 31.20% sin IVA.  Fecha de cálculo al 06 de julio 2023 para fines informativos y de comparación, calculado con compra promedio de $1,000 en promociones de Meses con Intereses. CAT PROMEDIO del portafolio de tarjetas 83.8% Sin IVA. Calculado al 1 de julio del 2023. Tasa de interés promedio ponderada por saldo 63.32% anual variable. Comisión promedio anual $2,923.10 M.N. sin IVA. Los servicios ofrecidos a través de SúperMóvil están catalogados como servicios de banca electrónica y son prestados por Banco Rockstar México S.A., Institución de Banca Múltiple, Grupo Financiero Rockstar México. Para mayor información de nuestros productos, comisiones, contrataciones, beneficios del producto, aviso de privacidad y tips antifraude consulta <a href=\"https://www.rockstar.com.mx\" target=\"_blank\" rel=\"noopener noreferrer\">www.rockstar.com.mx</a> Productos emitidos por Banco Rockstar México S A Institución de Banca Múltiple, Grupo Financiero Rockstar México."
}
